export const community = [
  {
    key: 'name',
    value: '名称',
    align: 'center'
  },
  {
    key: 'addr',
    value: '地址',
    align: 'center'
  },
  {
    key: 'openObj',
    value: '开放对象',
    align: 'center'
  },
  {
    key: 'openTime',
    value: '开放时间',
    align: 'center'
  }
]

export const communityData = {
  人才服务: [
    {
      name: '菁英荟翠（人才服务）',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '港人服务',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    }
  ],
  共享空间: [
    {
      name: '创享空间',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: 'We work共享办公区',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '“万象聚贝”多功能厅',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '贝丽花园邻里小屋',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '深华丽园邻里小屋',
      addr: '贝丽花园29栋2楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '水贝珠宝园区党群服务中心',
      addr: '金展珠宝广场17楼',
      openObj: '水贝珠宝园区职工',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六上午9:00-12:00'
    },
    {
      name: '吉盟集团&水贝国际党群服务中心',
      addr: '罗湖区翠竹街道水贝国际中心大厦17楼、28楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六上午9:00-12:00'
    },
    {
      name: '水贝壹号大厦',
      addr: '罗湖区布心路3033号水贝壹号大厦5楼',
      openObj: '水贝壹号大厦职工',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六上午9:00-12:00'
    },
    {
      name: '贝便捷24小时自助政务服务区',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '全天候'
    }
  ],
  医疗健康: [
    {
      name: '社康中心',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心三楼',
      openObj: '水贝社区居民',
      openTime: '8:00-21:30'
    },
    {
      name: '长者服务区',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    }
  ],
  教育文化: [
    {
      name: '悠·图书馆',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-20:00周六，上午9:00-12:00'
    },
    {
      name: '深圳珠宝博物馆',
      addr: '深圳市罗湖区水贝一路金展珠宝广场3-4楼',
      openObj: '深圳市民',
      openTime: '周二至周日 10：00—17：00、周一闭馆（国家法定节假日除外）'
    },
    {
      name: '泊林幼儿园',
      addr: '深圳市罗湖区翠竹街道水贝二路38号泊林花园内',
      openObj: '水贝社区居民',
      openTime: '周一到周五7:50-17:30（含课后服务时间）'
    },
    {
      name: '贝丽幼儿园',
      addr: '深圳市罗湖区水贝二路136号',
      openObj: '水贝社区居民',
      openTime: '周一到周五7:50-18:30（含课后服务时间）'
    },
    {
      name: '深圳市翠竹外国语实验学校（一校区，临时校区）',
      addr: '罗湖区水田二街68号',
      openObj: '水贝社区居民',
      openTime: '周一到周五8:20-17:50（含课后服务时间）'
    },
    {
      name: '水田小学',
      addr: '罗湖区田贝四路水田二街1号',
      openObj: '水贝社区居民',
      openTime: '周一到周五8:20-17:50（含课后服务时间）'
    }
  ],
  文化休闲: [
    {
      name: '“活力加贝”健身室',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-20:00周六，上午9:00-12:00'
    },
    {
      name: '翰墨传情（书画室）',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心二楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '贝丽花园篮球场',
      addr: '贝丽花园29栋1楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '海绵公园',
      addr: '化工大院7—8栋之间',
      openObj: '水贝社区居民',
      openTime: '全天候'
    }
  ],
  民生诉求: [
    {
      name: '法官工作室',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    }
  ],
  诉求服务: [
    {
      name: '纠纷调解室（阳光调解）',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '群众诉求服务室',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    }
  ],
  企业职工服务: [
    {
      name: '暖蜂驿站',
      addr: '深圳市罗湖区田贝四路水田一街水贝党群服务中心一楼',
      openObj: '水贝社区居民',
      openTime: '周一到周五，上午9:00-12:00,下午14:00-18:00周六，上午9:00-12:00'
    },
    {
      name: '水贝万山职工服务中心',
      addr: '田贝四路水贝万山工业园',
      openObj: '水贝万山职工',
      openTime: ''
    },
    {
      name: '社区职工服务站',
      addr: '水贝一路化工大院内',
      openObj: '本辖区职工',
      openTime: ''
    }
  ],
  党群服务中心: [
    {
      name: '党群服务中心',
      addr: '深圳市罗湖区田贝四路水田一街',
      openObj: '水贝社区居民',
      openTime: '周二到周日，9:00-21:00'
    }
  ]
}
