data = {
  columns: ['时间', '人口', '房屋', '车辆', '企业', '设备'],
  rows: [
    {
      时间: '0',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '1',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '2',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '3',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '4',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '5',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '6',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '7',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '8',
      人口: 100,
      房屋: 300,
      车辆: 15,
      企业: 18,
      设备: 150
    },
    {
      时间: '9',
      人口: 500,
      房屋: 300,
      车辆: 115,
      企业: 180,
      设备: 150
    },
    {
      时间: '10',
      人口: 200,
      房屋: 310,
      车辆: 15,
      企业: 180,
      设备: 50
    },
    {
      时间: '11',
      人口: 200,
      房屋: 400,
      车辆: 95,
      企业: 18,
      设备: 50
    },
    {
      时间: '12',
      人口: 120,
      房屋: 100,
      车辆: 80,
      企业: 18,
      设备: 250
    }
  ]
}
